export const projects = [
  {
    code: "web3space",
    title: "Web3Space",
    subtitle:
      "Прикладное ПО в виде Telegram-бота для автоматизированной аналитики проектов в сфере блокчейна и криптовалют и самописная CRM-система для управления проектом и сбора внутренней аналитики.",
  },
  {
    code: "sportivity",
    title: "Sportivity",
    subtitle:
      "Интерактивный дневник наблюдений для анализа психоэмоционального состояния спортсменов на соревнованиях и самописная CRM-система для управления проектом и сбора внутренней аналитики",
  },
  {
    code: "maranbet",
    title: "Maranbet",
    subtitle:
      "Платформа для онлайн-беттинга на спортивные события с оплатой в криптовалюте",
  },
  {
    code: "mpbro",
    title: "MPBro",
    subtitle:
      "Программный комплекс для решения повседневных задач поставщика маркетплейсов",
  },
  {
    code: "artbrix",
    title: "Artbrix",
    subtitle:
      "Приложение для генерации изображений по фотографии с подключением нейросети",
  },
  {
    code: "your_choise",
    title: "Your Choise",
    subtitle: "Единая платформа для проведения внутрикорпоративных опросов",
  },
  {
    code: "beahero",
    title: "Бытьгероем.рф",
    subtitle:
      "Доработка сайта и создание бота поддержки благотворительному проекту для помощи людям с онкологическими заболеваниями",
  },
  {
    code: "oncobot",
    title: "Онкологика",
    subtitle: "Telegram-бот для благотворительного проекта",
  },
];
